[
  "obsidian-book-search-plugin",
  "obsidian-banners",
  "obsidian-git",
  "tasknotes",
  "obsidian-columns",
  "homepage",
  "callout-manager",
  "horizontal-blocks",
  "friend-tracker",
  "pretty-properties",
  "obsidian-map-view",
  "obsidian-table-generator"
]