[
  "obsidian-book-search-plugin",
  "obsidian-banners",
  "tasknotes",
  "homepage",
  "callout-manager",
  "horizontal-blocks",
  "friend-tracker",
  "pretty-properties",
  "obsidian-map-view",
  "obsidian-table-generator",
  "obsidian-style-settings",
  "tabs",
  "obsidian42-brat",
  "markup",
  "simple-dice-roller",
  "notebook-navigator",
  "obsidian-git"
]